[
  {
    "id": "1",
    "title": "Les Palmes de Monsieur Schutz",
    "author": "Jean-Noël Fenwick",
    "image": "photos/fenwick/Palmes_Schutz_c.jpg",
    "description": "1895, Paris. Rodolphe Schutz, ambitieux directeur de l’école de physique et de chimie de la ville de Paris, rêve de remporter les palmes académiques. Il compte bien sur Pierre Curie, qui fait des recherches sur l’uranium et le radium pour décrocher cette récompense.<br><br>Maria Sklodowska, jeune étudiante polonaise ultra-diplômée a été recrutée spécialement pour aider Pierre. Ce dernier ne sera pas insensible à l’intelligence de celle qui s’appellera bientôt Marie Curie…<br><br>Inspirée très librement de la vie de Pierre et Marie Curie, la pièce raconte leurs travaux à l'École supérieure de physique et de chimie industrielles de la ville de Paris (ESPCI ParisTech), où ils ont découvert que l'uranium émettait un courant électrique et l'existence du radium. ",
    "year": "1999",
    "director": "Michel Bernier",
    "soundAndLight": "Monique Aujogue",
    "press": [
      "photos/presse/Presse_palmes1.jpg",
      "photos/presse/Presse_palmes2.jpg"
    ],
    "pictures": [
      "photos/fenwick/Palmes_Schutz_c.jpg",
      "photos/fenwick/Palmes_Schutz_a.jpg",
      "photos/fenwick/Palmes_Schutz_b.jpg",
      "photos/fenwick/Mvc-002f.jpg",
      "photos/fenwick/Mvc-007f.jpg",
      "photos/fenwick/Mvc-008f.jpg",
      "photos/fenwick/Mvc-012f.jpg"
    ]
  },
  {
    "id": "2",
    "title": "Un Air de Famille",
    "author": "Agnès Jaoui et Jean-Pierre Bacri",
    "image": "photos/jaouiBacri/Pieces_Un_air_famille2.jpg",
    "description": "Philippe a réussi. Marié à Yolande, il est cadre dans une entreprise qui emploie aussi sa sœur Betty. En compagnie de leur mère, ils se réunissent un vendredi soir dans le triste bistrot tenu par Henri, le frère ainé, pour célébrer l'anniversaire de Yolande, mais les choses ne se passent pas comme prévu. Et quand Denis, le garçon de café, se mêle des histoires de famille, les réjouissances prennent des allures de règlements de compte.<br><br>Un magnifique portrait de famille où les personnages réunis distribuent des messages drôles, grinçants et parfois cyniques... Une vraie famille en somme !<br><br>La pièce a obtenu deux Molières en 1995 : meilleur spectacle comique et meilleure comédienne dans un second rôle.",
    "year": "2003",
    "director": "Michel Bernier",
    "soundAndLight": "Jacques Janin",
    "press": [
      "photos/presse/Presse_un_air_de_famille1.jpg",
      "photos/presse/presse_un_air_famille2.jpg"
    ]
  },
  {
    "id": "3",
    "title": "La Cantatrice Chauve",
    "author": "Eugène Ionesco",
    "image": "photos/ionesco/DSC_9227.jpg",
    "description": "Il est neuf heure du soir, dans un intérieur bourgeois de Londres, le salon de Mister and Misses Smith. La pendule somme les dix-sept coups anglais. Le couple a fini de dîner et bavardent, se répandant en propos futiles, saugrenus, voire incohérents, ponctuées par des sonneries de pendule fantaisistes. La bonne, qui se prend pour Sherlock Holmes, annonce les Martin. Laissés seuls, ceux-ci découvrent par une série de coïncidences qu’ils sont mariés depuis de longues années. Rejoints par les Smith, ils ont du mal à lancer la conversation. Après des coups de sonnette à vide, le capitaine des pompiers fait son entrée. N’ayant aucun feu à éteindre, il se lance dans la narration de fables absurdes, suivi par les autres personnages.<br><br>Une anti-pièce où le language est mis en scène sans l'ombre d'une idée. Des dialogues farfelus où le non-sens règne en maître sans logique.",
    "year": "2006",
    "director": "Michel Bernier",
    "soundAndLight": "Jacques Janin",
    "press": [
      "photos/presse/Presse_cantatrice1.jpg",
      "photos/presse/Presse_cantatrice2.jpg",
      "photos/presse/Presse_cantatrice3.jpg"
    ]
  },
  {
    "id": "4",
    "title": "Les Précieuses Ridicules",
    "author": "Molière",
    "image": "photos/moliere/IMG_1639.jpg",
    "description": "Deux jeunes provinciales débarquent à Paris en quête d'amour et de jeu d'esprit. Leur père décide de les marier à deux prétendants, La Grange et Du Croisy, mais ces dernières les ridiculisent de telle façon que ceux-ci voudront se venger.<br><br>Afin de se venger, La Grange propose à du Croisy de leur envoyer son valet, Mascarille, qui sait parfaitement jouer « l’homme de condition ». Mascarille, bientôt rejoint par Jodelet, le valet de du Croisy, se fait ainsi passer pour un marquis auprès des deux précieuses dont il loue la délicatesse et l’esprit. Nos deux sottes prennent leurs extravagances pour la perfection de l’esprit et de la galanterie.<br><br>Tout à coup, les maîtres arrivent et ne manquent pas de railler les coquettes, les laissant accablées de honte.",
    "year": "2008",
    "director": "Michel Bernier",
		"soundAndLight": "Jacques Janin",
    "press": [
      "photos/presse/presse_precieuses1.jpg"
    ]
  },
  {
    "id": "5",
    "title": "Échafaudages",
    "author": "Luc Girerd",
    "image": "photos/girerd/DSC_3662.jpg",
    "description": "Le quotidien d'un chantier de la Société des Travaux Publics Urbains. Six personnages aux ambitions et attentes contradictoires se croisent dans un huis clos acide et burlesque.<br><br>Le président, Monsieur Lashermes, cynique et humiliant, vient en tournée d'inspection à cinq semaines de l'inauguration qui doit donner le coup d'envoi de sa campagne électorale.<br><br>Les autres protagonistes ne vont pas faciliter la bonne marche du chantier.",
    "year": "2011",
    "director": "Michel Bernier",
		"soundAndLight": "Thomas Dormoy",
    "press": [
      "photos/presse/Presse_Echafaudages-lentilly.jpg",
      "photos/presse/presse_echafaudages.jpg"
    ]
  },
  {
    "id": "6",
    "title": "La Noce",
    "author": "Bertolt Brecht",
    "image": "photos/brecht/JAC_3512_2.jpg",
    "description": "Deux jeunes gens convolent en justes noces. La famille et les amis sont réunis et le banquet commence... La mariée est fière que son homme ait bâti les meubles de leur propre 'chez eux'.<br><br>Au cours de la soirée, les invités discutent de leur vie, de leur travail et de leur condition sociale. Des tensions apparaissent alors entre les classes sociales, les riches se moquant des pauvres et les pauvres critiquant les riches.<br><br>Finalement, une bagarre éclate. Le premier jour de cette nouvelle vie sera-t-il vraiment le plus beau ?",
    "year": "2013",
    "director": "Michel Bernier",
		"soundAndLight": "Jacques Janin",
    "press": [
      "photos/presse/Presse_noce1.jpg",
      "photos/presse/Presse_Noce2.jpg",
      "photos/presse/Presse_Noce3.jpg"
    ]
  },
  {
    "id": "7",
    "title": "Le Jeu de l'Amour et du Hasard",
    "author": "Marivaux",
    "image": "photos/marivaux/JAC_2288.jpg",
    "description": "Sylvia s'inquiète du mariage arrangé que son père, Monsieur Orgon, a projeté pour elle avec Dorante, le fils d'un de ses vieux amis. Afin de mieux connaître son futur époux (qu'elle n'a jamais vu), elle obtient de son brave homme de père l'autorisation de l'observer, sous le déguisement de sa servante (Lisette).<br><br>De son côté Dorante a eu la même idée avec son valet Arlequin.<br><br>Se dessine alors un double jeu de masques qui engendre complications et quiproquos sous l'œil amusé de Monsieur Orgon et de son fils complice Mario.",
    "year": "2016",
    "director": "Karine Giraud",
		"soundAndLight": "Dominique Barret et Thierry Dumas",
    "press": [
      "photos/presse/Presse_marivaux1.jpg",
      "photos/presse/Presse_marivaux2.jpg"
    ]
  },
  {
    "id": "8",
    "title": "Le Lavoir",
    "author": "Dominique Durvin et Hélène Prévost",
    "image": "photos/durvinPrevost/JAC_2970.jpg",
    "description": "Le 2 août 1914, onze femmes, les lavandières, celles qui lavent pour les « bourgeois » se pressent au lavoir, dans ce lieu où convergent tous les cancans du quartier, par une journée qu'elles voudraient ordinaire.<br><br>Accoutumées au malheurs, promptes à s’émouvoir, à se quereller ou à se transformer en émeutières, elles sont également unies par la complicité et la solidarité.<br><br>Cette pièce a été montée avec deux comédiennes de la troupe des Jean Farine, la compagnie Le Fier Monde et le théâtre Pêle Mêle.",
    "year": "2018",
    "director": "Michel Bernier",
		"soundAndLight": "René Vallognes"
  }
]